tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'htop'
brew 'rbenv'
brew 'ruby-build'
berw 'rmtrash'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'postgresql'
brew 'direnv'
brew 'elixir'
brew 'elixir-build'
brew 'lua'
brew 'fish'
brew 'tig'
brew 'git'
brew 'vim'
brew 'tidy-html5'
brew 'nodenv'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'curl'
brew 'vim'
