function isShowHeader() {
return 1;
}

function getFileName() {
return "/Users/roof/Desktop/AllFile/MD文章/提出課題/CDL.md";
}

function getFileType() {
return "markdown";
}

function getLastModified() {
return "2016/07/14 (木) 13:46:46";
}

function getContent() {
return "#上海東京ディズニーランドの今後について\n\n##はじめに\n###上海ディズニーランドについて\n今年の6月16日に中国本土初の上海ディズニーリゾートがオープンしました。  \nサッカー場が56個分の広さは米国フロリダ州のディズニーワールドに次ぐ、世界では二番目に広いディズニーパークです。  \n上海ディズニーランドでは**6つのテーマランド**が誕生し、どのエリアにも「世界初」で「最新技術」が使われているようです\n\n![大きさ比較](http://disney.wooc.co/wp-content/uploads/2016/01/上海ディズニーランドの位置と他ディズニーランドの大きさ比較-中華ファイア.png \"大きさ比較\")\n\n\n##今後について\n###オープン1ヶ月目の問題点\nやはり中国、試験営業から一週間たたないうちに来場客のマナーが各国で  \n問題になっている。  \n\n\nゴミのポイ捨てをはじめ、割り込みや、ルールを無視して係員に注意された客が罵声  \nを上げる、さらにはパーク内のトイレ以外で用を足すなどの問題がすでに発生して  \nいる。\n\n![トイレ](http://www.themeparkinsider.com/art/2016/sdl-trash3.jpg \"トイレ\")\n![ゴミ](http://blog-imgs-92.fc2.com/x/x/x/xxxkikimimixxx/shanghai_disney_trashed6.jpg \"ゴミ\")\n\nしかも、食事は高い上にイメージ画像と全く異なり、(**注意画像はイメージです**)ってような状態で\n見た目が違うぐらいならまあ、良いのでしょうが、味も悪いらしい、悪質極まりない\n\n![中国のメシマズ問題](http://blogc.fujitv.co.jp/simg/blogimg/4563a/90110/503844_pcl.jpg \"サンプル画像\")\n\n\n海外でも自国でも目に付く中国寺院のマナー違反。  \nこのパークで働くクルーは他のどの国のディズニーリゾートで従事するクルーよりも  \n骨折りの仕事となりそうだ。試験営業段階では招待客のみの入場だっただけでこの有様、\n**試験営業の時点で96万人**来場していたらしく**オープンしてからは平均１日10万人の客**  \nが見込まれるようで、今のところは試験営業を元に混雑がなく運営しているようですが\n果たして上海ディズニーリゾートは夢の国として立派にこれから営業がでしょうか\n\n\n###今後の予想\n\n上海ディズニーランドのオープン初日の営業は、拍子抜けするくらい平穏なものとなった。55億ドル（約5,700億円）の建設費が注がれた上海ディズニーは中国にとっても、ディズニーにとっても、大きな節目であることは間違いない。巨大な利益が見込まれてはいるものの、今後安定軌道に乗るまでに少なくとも何度かはトラブルに見舞われるだろう。\n\n6月16日、上海のニュースはディズニーランド開業一色だった。セレモニーにはウォルト・ディズニーのロバート・アイガーCEOと中国副首相のワン・ヤン（汪洋）が駆けつけたほか、オバマ米大統領と習近平中国国家主席のメッセージも披露され、政財界を巻き込んだビッグプロジェクトへの期待がうかがえた。\n\nアイガーは、「既にアトラクション増設の準備に着手している」と語った。リピート客を飽きさせないために、園内施設を段階的に拡張するのはディズニーの常とう手段だ。\n\nターゲット顧客は3億人以上と試算\n\nディズニーは、上海ディズニーランドから鉄道や車で3時間圏内に住む人口を3億3,000万人と試算し、顧客と想定している。アナリストらも中国人の消費力の拡大とエンタメ需要の大きさを考慮に入れ、上海ディズニーが世界の施設の中で最も利益率の高い施設になると考えている。\n\nオープン初日、入場ゲート前では4、5時間に及ぶ長い行列ができ、客達からは不満の声も噴出した。しかし、園内に入れば主要アトラクションの行列は意外なほど短かったという。一番人気の乗り物ですら待ち時間が30分以下だったとの報道もあった。\n\n筆者がテスト営業期間に訪れた際は、全く違った。ほとんどの乗り物は1時間以上並ばなければならず、一部のアトラクションの待ち時間は5時間を超えた。ディズニーは長時間並ばせて悪い評判が広がるのを避けるため、入場制限を行なったとも考えられる。\n\n休日の入場料は東京ディズニーランドより割高\n\nニュースで取り上げられているもう一つのトピックは、その価格の高さだ。上海ディズニーの入場料は平日で370元（約6,000円）、休日は499元（約8,100円）に跳ね上がり、東京ディズニーランド（7,400円）以上の価格となっている。中国の都市部の平均収入が年間6万2029元（約103万円）であることを考えると、高すぎるとも思える価格設定だ。\n\n中国人は観光地の高い入場料を受け入れる傾向にあるが、外国のものに対しては自国のものよりレベルが高いことを期待する。彼らが上海ディズニーとそのレストランや店舗、ホテルの価値が価格に見合わないと感じたら、不満の声は大きくなるだろうし、不満が一定限度を超えたら、ディズニーは値下げを余儀なくされるかもしれない。 ";
}
